greetings = ('привет всем', 'здарова всем', 'здравствуйте', 'прив всем',
             'прива всем', 'хелло эврибади', 'здорова всем')
help_text = ('Поставь восклицательный знак (!) перед командой, чтобы я ответил'
             ' в этот чат.\n'
             'Поставь вопросительный (?), чтобы получить ответ лично.\n\n'
             'Список команд:\n'
             '!кубы - будет брошен шестигранный кубик\n'
             '!перекличка - бойцы отчитаются, кто чем занимается\n\n'
             'Для внесения новых функций напиши моему создателю в телеграм - '
             '@koyote92')
